Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# no_models_available_try_refresh_or_enter_a_model
source: No models available. Try Refresh or enter a model ID manually.
ar: لا توجد نماذج متاحة. حاول التحديث أو أدخل معرف النموذج يدويًا.
bn: কোন মডেল উপলব্ধ. রিফ্রেশ করার চেষ্টা করুন বা ম্যানুয়ালি একটি মডেল আইডি লিখুন।
cs: Nejsou dostupné žádné modely. Zkuste Obnovit nebo zadejte ID modelu ručně.
da: Ingen tilgængelige modeller. Prøv Opdater eller indtast et model-id manuelt.
de: Keine Modelle verfügbar. Versuchen Sie Aktualisieren oder geben Sie eine Modell-ID manuell ein.
el: Δεν υπάρχουν διαθέσιμα μοντέλα. Δοκιμάστε το Refresh ή εισαγάγετε ένα αναγνωριστικό μοντέλου με μη αυτόματο τρόπο.
es: No hay modelos disponibles. Intenta Actualizar o introduce un ID de modelo manualmente.
fi: Ei malleja saatavilla. Kokeile Päivitä tai anna mallin tunnus manuaalisesti.
fr: Aucun modèle disponible. Essayez Actualiser ou entrez un ID de modèle manuellement.
he: אין דגמים זמינים. נסה לרענן או הזן מזהה דגם באופן ידני.
hi: कोई मॉडल उपलब्ध नहीं. रीफ़्रेश करने का प्रयास करें या मैन्युअल रूप से मॉडल आईडी दर्ज करें।
hu: Nincsenek elérhető modellek. Próbálja meg a Frissítést, vagy adja meg manuálisan a modellazonosítót.
id: Tidak ada model yang tersedia. Coba Refresh atau masukkan ID model secara manual.
it: Nessun modello disponibile Prova ad aggiornare o inserisci manualmente un ID modello.
ja: 利用可能なモデルはありません。更新を試すか、モデル ID を手動で入力してください。
ko: 사용 가능한 모델이 없습니다. 새로고침을 시도하거나 모델 ID를 수동으로 입력하세요.
ms: Tiada model tersedia. Cuba Muat Semula atau masukkan ID model secara manual.
nb: Ingen modeller tilgjengelig. Prøv Refresh eller skriv inn en modell-ID manuelt.
nl: Geen modellen beschikbaar. Probeer Vernieuwen of voer handmatig een model-ID in.
pl: Brak dostępnych modeli. Spróbuj odświeżyć lub wprowadź ręcznie identyfikator modelu.
pt_br: Nenhum modelo disponível. Tente atualizar ou insira um ID de modelo manualmente.
ro: Nu există modele disponibile. Încercați să reîmprospătați sau introduceți manual un ID de model.
ru: Нет доступных моделей. Попробуйте обновить или введите идентификатор модели вручную.
sv: Inga modeller tillgängliga. Prova Uppdatera eller ange ett modell-ID manuellt.
th: ไม่มีรุ่นที่มีจำหน่าย ลองรีเฟรชหรือป้อนรหัสรุ่นด้วยตนเอง
tr: Hiçbir model mevcut değil. Yenilemeyi deneyin veya manüel olarak bir model kimliğini girin.
uk: Немає доступних моделей. Спробуйте «Оновити» або введіть ідентифікатор моделі вручну.
vi: Không có mô hình có sẵn. Hãy thử Làm mới hoặc nhập ID mẫu máy theo cách thủ công.
zh_hans: 无可用模型。尝试刷新或手动输入模型 ID。
zh_hant: 無可用模型。嘗試重新整理或手動輸入模型 ID。

source: No models found.
ar: لم يتم العثور على نماذج.
bn: কোন মডেল পাওয়া যায়নি.
cs: Nebyly nalezeny žádné modely.
da: Ingen modeller fundet.
de: Keine Modelle gefunden.
el: Δεν βρέθηκαν μοντέλα.
es: No se encontraron modelos.
fi: Malleja ei löytynyt.
fr: Aucun modèle trouvé.
he: לא נמצאו דגמים.
hi: कोई मॉडल नहीं मिला.
hu: Nem található modell.
id: Tidak ada model yang ditemukan.
it: Nessun modello trovato.
ja: モデルが見つかりませんでした。
ko: 모델을 찾을 수 없습니다.
ms: Tiada model ditemui.
nb: Ingen modeller funnet.
nl: Geen modellen gevonden.
pl: Nie znaleziono żadnych modeli.
pt_br: Nenhum modelo encontrado.
ro: Nu s-au găsit modele.
ru: Модели не найдены.
sv: Inga modeller hittades.
th: ไม่พบรุ่น
tr: Hiçbir model bulunamadı.
uk: Моделі не знайдено.
vi: Không tìm thấy mô hình nào.
zh_hans: 未找到模型。
zh_hant: 未找到模型。

source: No models loaded. Open Edit to fetch models.
ar: لم يتم تحميل أي نماذج. افتح تحرير لجلب النماذج.
bn: কোন মডেল লোড. মডেল আনতে সম্পাদনা খুলুন।
cs: Nejsou načteny žádné modely. Otevřete Upravit pro načtení modelů.
da: Ingen modeller indlæst. Åbn Rediger for at hente modeller.
de: Keine Modelle geladen. Öffnen Sie „Bearbeiten“, um Modelle abzurufen.
el: Δεν έχουν φορτωθεί μοντέλα. Ανοίξτε την Επεξεργασία για ανάκτηση μοντέλων.
es: No hay modelos cargados. Abra Editar para buscar modelos.
fi: Ei ladattuja malleja. Avaa Muokkaa mallien noutamiseksi.
fr: Aucun modèle chargé. Ouvrez Modifier pour récupérer des modèles.
he: לא נטענו דגמים. פתח את עריכה כדי להביא דגמים.
hi: कोई मॉडल लोड नहीं किया गया. मॉडल लाने के लिए संपादन खोलें.
hu: Nincs betöltött modell. A modellek lekéréséhez nyissa meg a Szerkesztést.
id: Tidak ada model yang dimuat. Buka Edit untuk mengambil model.
it: Nessun modello caricato. Apri Modifica per recuperare i modelli.
ja: モデルがロードされていません。 Open Edit to fetch models.
ko: 로드된 모델이 없습니다. 편집을 열어 모델을 가져오세요.
ms: Tiada model dimuatkan. Buka Edit untuk mengambil model.
nb: Ingen modeller lastet. Åpne Rediger for å hente modeller.
nl: No models loaded. Open Bewerken om modellen op te halen.
pl: Nie załadowano żadnych modeli. Otwórz Edytuj, aby pobrać modele.
pt_br: Nenhum modelo carregado. Abra Editar para buscar modelos.
ro: Nu au fost încărcate modele. Deschideți Editați pentru a prelua modele.
ru: Ни одна модель не загружена. Откройте Edit, чтобы получить модели.
sv: Inga modeller laddade. Öppna Redigera för att hämta modeller.
th: ไม่มีการโหลดโมเดล เปิดแก้ไขเพื่อดึงโมเดล
tr: Hiçbir model yüklenmedi. Modelleri getirmek için Düzenle'yi açın.
uk: Немає завантажених моделей. Відкрийте «Редагувати», щоб отримати моделі.
vi: Không có mô hình nào được tải. Mở Chỉnh sửa để tìm nạp mô hình.
zh_hans: 没有加载模型。打开编辑以获取模型。
zh_hant: 沒有載入模型。開啟編輯以獲取模型。

source: No models match "%@"
ar: لا توجد نماذج متطابقة مع "%@"
bn: "%@" এর সাথে কোনো মডেল মেলে না
cs: Žádné modely neodpovídají "%@"
da: Ingen modeller matcher \"%@\"
de: Keine Modelle entsprechen "%@"
el: Κανένα μοντέλο δεν ταιριάζει με το "%@"
es: Ningún modelo coincide con "%@"
fi: Yksikään malli ei vastaa "%@"
fr: Aucun modèle ne correspond à « %@ »
he: אין דגמים שתואמים את "%@"
hi: कोई भी मॉडल "%@" से मेल नहीं खाता
hu: Egyetlen modell sem felel meg a következőnek: "%@"
id: Tidak ada model yang cocok dengan "%@"
it: Nessun modello corrisponde a "%@"
ja: 「%@」に一致するモデルはありません
ko: "%@"와 일치하는 모델이 없습니다.
ms: Tiada model yang sepadan dengan "%@"
nb: Ingen modeller samsvarer med "%@"
nl: Er komen geen modellen overeen met '%@'
pl: Żaden model nie pasuje do „%@”
pt_br: Nenhum modelo corresponde a "%@"
ro: Niciun model nu se potrivește cu „%@”
ru: Нет моделей, соответствующих "%@"
sv: Inga modeller matchar "%@"
th: ไม่มีรุ่นที่ตรงกับ "%@"
tr: "%@" ile eşleşen model yok
uk: Жодна модель не відповідає "%@"
vi: Không có mô hình nào khớp với "%@"
zh_hans: 没有模型匹配 "%@"
zh_hant: 沒有模型匹配 "%@"

source: No notes yet
ar: لا توجد ملاحظات حتى الآن
bn: এখনও কোন নোট নেই
cs: Zatím žádné poznámky
da: Ingen noter endnu
de: Noch keine Notizen
el: Δεν υπάρχουν σημειώσεις ακόμα
es: Aún no hay notas
fi: Ei muistiinpanoja vielä
fr: Pas encore de notes
he: עדיין אין הערות
hi: अभी तक कोई नोट नहीं
hu: Még nincsenek jegyzetek
id: Belum ada catatan
it: Nessuna nota ancora
ja: まだメモはありません
ko: 아직 메모가 없습니다.
ms: Tiada nota lagi
nb: Ingen notater ennå
nl: Nog geen opmerkingen
pl: Nie ma jeszcze żadnych notatek
pt_br: Ainda não há notas
ro: Încă nu există note
ru: Пока нет заметок
sv: Inga anteckningar än
th: ยังไม่มีบันทึก
tr: Henüz not yok
uk: Приміток ще немає
vi: Chưa có ghi chú nào
zh_hans: 尚无笔记
zh_hant: 尚無筆記

# no_notes_yet_sentence
source: No notes yet.
ar: لا توجد ملاحظات بعد.
bn: এখনও কোনো নোট নেই।
cs: Zatím žádné poznámky.
da: Ingen noter endnu.
de: Noch keine Notizen.
el: Δεν υπάρχουν ακόμη σημειώσεις.
es: Aún no hay notas.
fi: Ei vielä muistiinpanoja.
fr: Pas encore de notes.
he: עדיין אין פתקים.
hi: अभी कोई नोट नहीं है।
hu: Még nincsenek jegyzetek.
id: Belum ada catatan.
it: Ancora nessuna nota.
ja: メモはまだありません。
ko: 아직 메모가 없습니다.
ms: Belum ada nota.
nb: Ingen notater ennå.
nl: Nog geen notities.
pl: Nie ma jeszcze notatek.
pt_br: Ainda não há notas.
ro: Încă nu există notițe.
ru: Заметок пока нет.
sv: Inga anteckningar än.
th: ยังไม่มีโน้ต
tr: Henüz not yok.
uk: Нотаток ще немає.
vi: Chưa có ghi chú.
zh_hans: 还没有笔记。
zh_hant: 還沒有筆記。

source: No providers configured yet.
ar: لم يتم تكوين أي مقدمي خدمات حتى الآن.
bn: এখনও কোন প্রদানকারী কনফিগার করা হয়নি.
cs: Zatím nejsou nakonfigurováni žádní poskytovatelé.
da: Ingen udbydere er konfigureret endnu.
de: Noch keine Anbieter konfiguriert.
el: Δεν έχουν διαμορφωθεί ακόμη πάροχοι.
es: Aún no hay proveedores configurados.
fi: Palveluntarjoajia ei ole vielä määritetty.
fr: Aucun fournisseur n'est encore configuré.
he: עדיין לא הוגדרו ספקים.
hi: अभी तक कोई प्रदाता कॉन्फ़िगर नहीं किया गया है.
hu: Még nincs beállítva szolgáltató.
id: Belum ada penyedia yang dikonfigurasi.
it: Nessun provider ancora configurato.
ja: まだプロバイダーが設定されていません。
ko: 아직 구성된 제공업체가 없습니다.
ms: Tiada pembekal dikonfigurasikan lagi.
nb: Ingen leverandører er konfigurert ennå.
nl: Nog geen providers geconfigureerd.
pl: Nie skonfigurowano jeszcze żadnego dostawcy.
pt_br: Nenhum provedor configurado ainda.
ro: Niciun furnizor configurat încă.
ru: Поставщики пока не настроены.
sv: Inga leverantörer har konfigurerats ännu.
th: ยังไม่มีการกำหนดค่าผู้ให้บริการ
tr: Henüz yapılandırılmış sağlayıcı yok.
uk: Постачальників ще не налаштовано.
vi: Chưa có nhà cung cấp nào được định cấu hình.
zh_hans: 尚未配置提供商。
zh_hant: 尚未配置提供商。

source: No Replacements
ar: لا بدائل
bn: কোন প্রতিস্থাপন
cs: Žádné náhrady
da: Ingen erstatninger
de: Keine Ersetzungen
el: Χωρίς Αντικαταστάσεις
es: No hay reemplazos
fi: Ei vaihtoja
fr: Aucun remplacement
he: אין תחליפים
hi: कोई प्रतिस्थापन नहीं
hu: Nincs csere
id: Tidak Ada Penggantian
it: Nessuna sostituzione
ja: 代替品なし
ko: 교체 없음
ms: Tiada Penggantian
nb: Ingen erstatninger
nl: Geen vervangingen
pl: Brak zamienników
pt_br: Sem substituições
ro: Fără înlocuiri
ru: Нет замен
sv: Inga ersättningar
th: ไม่มีการเปลี่ยน
tr: Değiştirme Yok
uk: Без замін
vi: Không thay thế
zh_hans: 无替换
zh_hant: 無替換

source: No results found
ar: لم يتم العثور على نتائج
bn: কোন ফলাফল পাওয়া যায়নি
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se encontraron resultados
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hu: Nincs találat
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりませんでした
ko: 검색결과가 없습니다
ms: Tiada hasil ditemui
nb: Ingen resultater funnet
nl: Geen resultaten gevonden
pl: Nie znaleziono żadnych wyników
pt_br: Nenhum resultado encontrado
ro: Nu s-au găsit rezultate
ru: Результаты не найдены
sv: Inga resultat hittades
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Результатів не знайдено
vi: Không tìm thấy kết quả nào
zh_hans: 未找到结果
zh_hant: 未找到結果

source: No results. Try another word.
ar: لا نتائج. جرّب كلمة أخرى.
bn: কোনো ফল নেই। অন্য শব্দ চেষ্টা করুন।
cs: Žádné výsledky. Zkuste jiné slovo.
da: Ingen resultater. Prøv et andet ord.
de: Keine Treffer. Versuchen Sie ein anderes Wort.
el: Κανένα αποτέλεσμα. Δοκιμάστε άλλη λέξη.
es: Sin resultados. Prueba con otra palabra.
fi: Ei osumia. Kokeile toista sanaa.
fr: Aucun résultat. Essayez un autre mot.
he: אין תוצאות. נסו מילה אחרת.
hi: कोई परिणाम नहीं। कोई और शब्द आज़माएँ।
hu: Nincs találat. Próbáljon másik szót.
id: Tidak ada hasil. Coba kata lain.
it: Nessun risultato. Prova un'altra parola.
ja: 結果がありません。別の言葉で試してください。
ko: 결과가 없습니다. 다른 단어로 시도하세요.
ms: Tiada hasil. Cuba perkataan lain.
nb: Ingen treff. Prøv et annet ord.
nl: Geen resultaten. Probeer een ander woord.
pl: Brak wyników. Spróbuj innego słowa.
pt_br: Sem resultados. Tente outra palavra.
ro: Niciun rezultat. Încercați alt cuvânt.
ru: Ничего не найдено. Попробуйте другое слово.
sv: Inga träffar. Prova ett annat ord.
th: ไม่พบผลลัพธ์ ลองคำอื่น
tr: Sonuç yok. Başka bir kelime deneyin.
uk: Нічого не знайдено. Спробуйте інше слово.
vi: Không có kết quả. Thử từ khác.
zh_hans: 没有结果。换个词试试。
zh_hant: 沒有結果。換個詞試試。

source: No settings found
ar: لم يتم العثور على إعدادات
bn: কোনো সেটিংস পাওয়া যায়নি
cs: Nebylo nalezeno žádné nastavení
da: Ingen indstillinger fundet
de: Keine Einstellungen gefunden
el: Δεν βρέθηκαν ρυθμίσεις
es: No se encontraron ajustes
fi: Asetuksia ei löytynyt
fr: Aucun paramètre trouvé
he: לא נמצאו הגדרות
hi: कोई सेटिंग नहीं मिली
hu: Nem találhatók beállítások
id: Tidak ada pengaturan yang ditemukan
it: Nessuna impostazione trovata
ja: 設定が見つかりません
ko: 설정을 찾을 수 없습니다.
ms: Tiada tetapan ditemui
nb: Ingen innstillinger funnet
nl: Geen instellingen gevonden
pl: Nie znaleziono ustawień
pt_br: Nenhuma configuração encontrada
ro: Nu s-au găsit setări
ru: Настройки не найдены
sv: Inga inställningar hittades
th: ไม่พบการตั้งค่า
tr: Hiçbir ayar bulunamadı
uk: Налаштувань не знайдено
vi: Không tìm thấy cài đặt nào
zh_hans: 未找到设置
zh_hant: 未找到設定

# no_speech_detected_try_speaking_closer_to_your
source: No speech detected. Try speaking closer to your microphone.
ar: لم يتم اكتشاف أي كلام. حاول التحدث بالقرب من الميكروفون.
bn: কোনো কথা শনাক্ত হয়নি। মাইক্রোফোনের কাছাকাছি কথা বলার চেষ্টা করুন।
cs: Nebyla zjištěna žádná řeč. Zkuste mluvit blíž k mikrofonu.
da: Ingen tale registreret. Prøv at tale tættere på mikrofonen.
de: Keine Sprache erkannt. Versuchen Sie, näher am Mikrofon zu sprechen.
el: Δεν εντοπίστηκε ομιλία. Δοκιμάστε να μιλήσετε πιο κοντά στο μικρόφωνο.
es: No se detectó voz. Prueba a hablar más cerca del micrófono.
fi: Puhetta ei havaittu. Kokeile puhua lähempänä mikrofonia.
fr: Aucune parole détectée. Essayez de parler plus près du microphone.
he: לא זוהה דיבור. נסה לדבר קרוב יותר למיקרופון.
hi: कोई आवाज़ नहीं मिली। कृपया अपने माइक्रोफ़ोन के करीब बोलने का प्रयास करें।
hu: Nem érzékeltünk beszédet. Próbáljon közelebb beszélni a mikrofonjához.
id: Tidak ada suara yang terdeteksi. Coba bicara lebih dekat dengan mikrofon Anda.
it: Nessuna voce rilevata. Prova a parlare più vicino al microfono.
ja: 音声が検出されませんでした。マイクに近づいて話してみてください。
ko: 음성이 감지되지 않았습니다. 마이크에 더 가까이에서 말해 보세요.
ms: Tiada pertuturan dikesan. Cuba bercakap lebih dekat dengan mikrofon anda.
nb: Ingen tale oppdaget. Prøv å snakke nærmere mikrofonen.
nl: Geen spraak gedetecteerd. Probeer dichter bij je microfoon te praten.
pl: Nie wykryto mowy. Spróbuj mówić bliżej mikrofonu.
pt_br: Nenhuma fala detectada. Tente falar mais perto do microfone.
ro: Nu s-a detectat nicio vorbire. Încercați să vorbiți mai aproape de microfon.
ru: Речь не обнаружена. Попробуйте говорить ближе к микрофону.
sv: Inget tal upptäckt. Försök tala närmare mikrofonen.
th: ไม่พบคำพูด ลองพูดให้ใกล้ไมโครโฟนมากขึ้น
tr: Konuşma algılanmadı. Mikrofona daha yakın konuşmayı deneyin.
uk: Мовлення не виявлено. Спробуйте говорити ближче до мікрофона.
vi: Không phát hiện giọng nói. Hãy thử nói gần micrô hơn.
zh_hans: 未检测到语音。请尝试靠近麦克风说话。
zh_hant: 未偵測到語音。請嘗試靠近麥克風說話。

source: No template. The note is written as plain notes.
ar: بلا قالب. تُكتب الملاحظة كملاحظات عادية.
bn: কোনও টেমপ্লেট নয়। নোটটি সাধারণ নোট হিসেবে লেখা হয়।
cs: Bez šablony. Poznámka se píše jako běžné poznámky.
da: Ingen skabelon. Noten skrives som almindelige noter.
de: Keine Vorlage. Die Notiz wird als einfache Notizen geschrieben.
el: Χωρίς πρότυπο. Η σημείωση γράφεται ως απλές σημειώσεις.
es: Sin plantilla. La nota se escribe como notas simples.
fi: Ei mallia. Muistiinpano kirjoitetaan tavallisina muistiinpanoina.
fr: Aucun modèle. La note est rédigée comme des notes simples.
he: ללא תבנית. הפתק נכתב כהערות פשוטות.
hi: कोई टेम्पलेट नहीं। नोट सादे नोट्स के रूप में लिखा जाता है।
hu: Nincs sablon. A jegyzet egyszerű jegyzetként készül.
id: Tanpa templat. Catatan ditulis sebagai catatan biasa.
it: Nessun modello. La nota è scritta come note semplici.
ja: テンプレートなし。メモはプレーンなメモとして書かれます。
ko: 템플릿 없음. 메모는 일반 메모로 작성됩니다.
ms: Tiada templat. Nota ditulis sebagai nota biasa.
nb: Ingen mal. Notatet skrives som vanlige notater.
nl: Geen sjabloon. De notitie wordt als gewone notities geschreven.
pl: Bez szablonu. Notatka powstaje jako zwykłe notatki.
pt_br: Sem modelo. A nota é escrita como notas simples.
ro: Fără șablon. Notița se scrie ca notițe simple.
ru: Без шаблона. Заметка пишется как обычные заметки.
sv: Ingen mall. Anteckningen skrivs som vanliga anteckningar.
th: ไม่ใช้เทมเพลต โน้ตจะถูกเขียนเป็นโน้ตธรรมดา
tr: Şablon yok. Not, düz notlar olarak yazılır.
uk: Без шаблона. Нотатка пишеться як звичайні нотатки.
vi: Không dùng mẫu. Ghi chú được viết dưới dạng ghi chú thường.
zh_hans: 不使用模板。笔记以普通笔记的形式写成。
zh_hant: 不使用範本。筆記以一般筆記的形式寫成。

source: No thanks
ar: لا، شكرًا
bn: না, ধন্যবাদ
cs: Ne, děkuji
da: Nej tak
de: Nein, danke
el: Όχι, ευχαριστώ
es: No, gracias
fi: Ei kiitos
fr: Non merci
he: לא, תודה
hi: नहीं, धन्यवाद
hu: Nem, köszönöm
id: Tidak, terima kasih
it: No, grazie
ja: いいえ、結構です
ko: 괜찮습니다
ms: Tidak, terima kasih
nb: Nei takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt_br: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sv: Nej tack
th: ไม่เป็นไร ขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
vi: Không, cảm ơn
zh_hans: 不用了
zh_hant: 不用了

source: No transcriptions yet
ar: لا يوجد نسخ بعد
bn: এখনও কোন প্রতিলিপি
cs: Zatím žádné přepisy
da: Ingen transskriptioner endnu
de: Noch keine Transkriptionen
el: Δεν υπάρχουν ακόμη μεταγραφές
es: Aún no hay transcripciones
fi: Ei vielä transkriptioita
fr: Pas encore de transcriptions
he: עדיין אין תעתיקים
hi: अभी तक कोई प्रतिलेखन नहीं
hu: Még nincsenek átiratok
id: Belum ada transkripsi
it: Nessuna trascrizione ancora
ja: 転写はまだありません
ko: 아직 스크립트가 없습니다.
ms: Tiada transkripsi lagi
nb: Ingen transkripsjoner ennå
nl: Nog geen transcripties
pl: Nie ma jeszcze transkrypcji
pt_br: Ainda não há transcrições
ro: Nicio transcriere încă
ru: Транскрипций пока нет
sv: Inga transkriptioner ännu
th: ยังไม่มีการถอดเสียงเป็นคำ
tr: Henüz transkripsiyon yok
uk: Транскрипцій ще немає
vi: Chưa có phiên âm
zh_hans: 尚无转录
zh_hant: 尚無轉錄

# no_transcripts_audio_prompts_file_names_or_perso
source: No transcripts, audio, prompts, file names, or personal content — ever.
ar: لا نسخ ولا صوت ولا مطالبات ولا أسماء ملفات ولا محتوى شخصي — أبدًا.
bn: কোনো প্রতিলিপি, অডিও, প্রম্পট, ফাইলের নাম বা ব্যক্তিগত কনটেন্ট নয় — কখনও নয়।
cs: Žádné přepisy, zvuk, prompty, názvy souborů ani osobní obsah — nikdy.
da: Ingen transskriptioner, lyd, prompter, filnavne eller personligt indhold — aldrig.
de: Keine Transkripte, kein Audio, keine Prompts, keine Dateinamen und keine persönlichen Inhalte – niemals.
el: Καμία μεταγραφή, ήχος, προτροπή, όνομα αρχείου ή προσωπικό περιεχόμενο — ποτέ.
es: Ni transcripciones, ni audio, ni prompts, ni nombres de archivos, ni contenido personal — nunca.
fi: Ei transkriptioita, ääntä, kehotteita, tiedostonimiä tai henkilökohtaista sisältöä — ei koskaan.
fr: Aucune transcription, aucun audio, aucun prompt, aucun nom de fichier ni contenu personnel — jamais.
he: אין תמלולים, אודיו, הנחיות, שמות קבצים או תוכן אישי — לעולם.
hi: कोई ट्रांसक्रिप्ट, ऑडियो, प्रॉम्प्ट, फ़ाइल नाम या व्यक्तिगत सामग्री नहीं — कभी नहीं।
hu: Se átiratok, se hang, se promptok, se fájlnevek, se személyes tartalom — soha.
id: Tidak ada transkripsi, audio, prompt, nama file, atau konten pribadi — tidak pernah.
it: Nessuna trascrizione, nessun audio, nessun prompt, nessun nome di file né contenuto personale — mai.
ja: 文字起こし、音声、プロンプト、ファイル名、個人的な内容は一切ありません — 決して。
ko: 전사, 오디오, 프롬프트, 파일 이름, 개인 콘텐츠는 결코 포함되지 않습니다.
ms: Tiada transkripsi, audio, gesaan, nama fail, atau kandungan peribadi — tidak sekali-kali.
nb: Ingen transkripsjoner, lyd, ledetekster, filnavn eller personlig innhold — aldri.
nl: Geen transcripties, audio, prompts, bestandsnamen of persoonlijke inhoud — nooit.
pl: Żadnych transkrypcji, dźwięku, promptów, nazw plików ani treści osobistych — nigdy.
pt_br: Nenhuma transcrição, áudio, prompt, nome de arquivo ou conteúdo pessoal — nunca.
ro: Nicio transcriere, audio, prompt, nume de fișier sau conținut personal — niciodată.
ru: Никаких транскрипций, аудио, промптов, имён файлов или личного контента — никогда.
sv: Inga transkriptioner, ljud, prompter, filnamn eller personligt innehåll — aldrig.
th: ไม่มีการถอดเสียง เสียง พรอมต์ ชื่อไฟล์ หรือเนื้อหาส่วนบุคคล — ไม่มีเลย
tr: Hiçbir transkripsiyon, ses, istem, dosya adı veya kişisel içerik yok — asla.
uk: Жодних транскрипцій, аудіо, промптів, імен файлів чи особистого вмісту — ніколи.
vi: Không có bản phiên âm, âm thanh, lời nhắc, tên tệp hay nội dung cá nhân — không bao giờ.
zh_hans: 绝无转录、音频、提示词、文件名或个人内容 — 永不。
zh_hant: 絕無轉錄、音訊、提示詞、檔案名稱或個人內容 — 永不。

source: No Vocabulary Words
ar: لا توجد كلمات المفردات
bn: কোন ভোকাবুলারি শব্দ নেই
cs: Žádná slova slovní zásoby
da: Ingen ordforråd
de: Keine Vokabelwörter
el: Χωρίς λεξιλογικές λέξεις
es: No hay palabras de vocabulario
fi: Ei sanastoa
fr: Aucun mot de vocabulaire
he: אין מילים אוצר מילים
hi: कोई शब्दावली शब्द नहीं
hu: Nincs szótár
id: Tidak Ada Kata Kosakata
it: Nessuna parola del vocabolario
ja: 語彙がありません
ko: 어휘 없음
ms: Tiada Perbendaharaan Kata
nb: Ingen ordforråd
nl: Geen woordenschatwoorden
pl: Brak słów ze słownika
pt_br: Sem palavras de vocabulário
ro: Fără cuvinte de vocabular
ru: Нет словарных слов
sv: Inga ordförråd
th: ไม่มีคำศัพท์
tr: Kelime Bilgisi Yok
uk: Немає словникових слів
vi: Không có từ vựng
zh_hans: 无词汇词
zh_hant: 無詞彙詞

source: Not assigned
ar: لم يتم تعيينه
bn: বরাদ্দ করা হয়নি
cs: Nezařazeno
da: Ikke tildelt
de: Nicht zugewiesen
el: Δεν έχει ανατεθεί
es: No asignado
fi: Ei määrätty
fr: Non attribué
he: לא מוקצה
hi: सौंपा नहीं गया है
hu: Nincs hozzárendelve
id: Tidak ditugaskan
it: Non assegnato
ja: 割り当てられていません
ko: 할당되지 않음
ms: Tidak ditugaskan
nb: Ikke tildelt
nl: Niet toegewezen
pl: Nieprzypisane
pt_br: Não atribuído
ro: Nu este atribuit
ru: Не назначено
sv: Ej tilldelad
th: ไม่ได้รับมอบหมาย
tr: Atanmadı
uk: Не призначено
vi: Chưa được chỉ định
zh_hans: 未分配
zh_hant: 未分配

source: Not Granted
ar: غير ممنوح
bn: মঞ্জুর নয়
cs: Neuděleno
da: Ikke givet
de: Nicht erteilt
el: Δεν παραχωρήθηκε
es: No concedido
fi: Ei myönnetty
fr: Non accordé
he: לא הוענק
hi: अनुमत नहीं
hu: Nincs megadva
id: Tidak diberikan
it: Non concesso
ja: 未許可
ko: 허용되지 않음
ms: Tidak diberikan
nb: Ikke gitt
nl: Niet verleend
pl: Nie przyznano
pt_br: Não concedido
ro: Neacordat
ru: Не предоставлено
sv: Inte beviljat
th: ยังไม่ได้รับอนุญาต
tr: Verilmedi
uk: Не надано
vi: Chưa cấp
zh_hans: 未授予
zh_hant: 未授予

source: Not helpful
ar: غير مفيدة
bn: উপকারী নয়
cs: Neužitečné
da: Ikke nyttig
de: Nicht hilfreich
el: Μη χρήσιμη
es: No es útil
fi: Ei hyödyllinen
fr: Pas utile
he: לא מועיל
hi: उपयोगी नहीं
hu: Nem hasznos
id: Tidak bermanfaat
it: Non utile
ja: 役に立たなかった
ko: 도움이 안 됨
ms: Tidak berguna
nb: Ikke nyttig
nl: Niet nuttig
pl: Niepomocne
pt_br: Não é útil
ro: Nu este utilă
ru: Бесполезно
sv: Inte bra
th: ไม่มีประโยชน์
tr: Faydalı değil
uk: Не корисно
vi: Không hữu ích
zh_hans: 没帮助
zh_hant: 沒幫助

source: Not now
ar: ليس الآن
bn: এখন নয়
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hu: Most nem
id: Nanti saja
it: Non ora
ja: あとで
ko: 나중에
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sv: Inte nu
th: ไว้ก่อน
tr: Şimdi değil
uk: Не зараз
vi: Để sau
zh_hans: 暂不
zh_hant: 暫不

source: Not selected
ar: لم يتم التحديد
bn: নির্বাচিত হয়নি
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Δεν έχει επιλεγεί
es: No seleccionado
fi: Ei valittu
fr: Non sélectionné
he: לא נבחר
hi: चयनित नहीं
hu: Nincs kiválasztva
id: Tidak dipilih
it: Non selezionato
ja: 未選択
ko: 선택되지 않음
ms: Tidak dipilih
nb: Ikke valgt
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
ro: Neselectat
ru: Не выбрано
sv: Ej vald
th: ไม่ได้เลือก
tr: Seçilmedi
uk: Не вибрано
vi: Không được chọn
zh_hans: 未选择
zh_hant: 未選擇

source: Not Set
ar: غير محدد
bn: সেট নয়
cs: Nenastaveno
da: Ikke indstillet
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: No establecido
fi: Ei asetettu
fr: Non défini
he: לא מוגדר
hi: सेट नहीं
hu: Nincs beállítva
id: Tidak Ditetapkan
it: Non impostato
ja: 未設定
ko: 설정되지 않음
ms: Tidak Ditetapkan
nb: Ikke satt
nl: Niet ingesteld
pl: Nieustawione
pt_br: Não definido
ro: Nu setat
ru: Не установлено
sv: Ej inställd
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定
